<!-- 공통 상단 -->
<?php
    include_once "./part/head.php";
?>
<!-- greetings-page HTML -->
<div class="chairman-greetings-page con">
    <div class="chairman-greetings-page-box flex">
        <!-- 공통 left-menu-bar -->
        <div class="left-menu-bar">
            <div class="this-page-title flex flex-ai-c text-align-center">호남향우회 소개</div>
            <nav class="left-menu-box">
                <ul class="font-weight-700">
                    <li class="active"><a class="block">회장 인사말</a></li>
                    <li><a href="#" class="block">사무총장 경과보고</a></li>
                    <li><a href="#" class="block">축사</a></li>
                    <li><a href="#" class="block">중앙회 실천덕목</a></li>
                    <li><a href="#" class="block">찾아오시는 길</a></li>
                </ul>
            </nav>
        </div>
        <!-- 공통 left-menu-bar 끝 -->
        <div class="introduce-section">
            <div class="introduce-section-box">
                <div class="page-title">회장 인사말</div>
                <div class="tr"></div>
                <div class="now-chairman">
                    <div class="chairman-photo">
                        <img src="https://kkt9102.github.io/img2/honam/inaugural_pic.jpg" alt="">
                    </div>
                    <div class="chairman-title">전국호남향우회중앙회</div>
                    <div class="chairman-name">총회장 박차광</div>
                </div>
                <div class="greetings-text">
                    존경하고 사랑하는 전국 1,300만 호남 향우민 여러분!<br>
                    COVID-19의 국제적인 펜데믹 상황으로 여렵고 힘든 시기 임에도 불구하고 그간 향우회를 이끌어 오신<br>
                    선,후배 여러분들의 뜨거운 관심과 성원에 깊은 감사드립니다.
                    <br><br>

                    우리 모두는 비록 부득이한 사정 때문에 고향을 떠나서 전국 각지에서 살아가고 있지만 한시도 고향을 잊어본 적은 없을 것입니다.<br>
                    고향은 나를 낳아준 곳이요. 나를 길려준 곳입니다.
                    그리고 나를 가르쳐준 곳이기 때문입니다.<br><br>

                    국내⦁외 어려운 시기를 잘 극복하여 향우회를 건강하게 이끌어 가고자 하는 욕심과 잘 해내고싶단 마음으로<br> 주어진 임기 중 소신과 책임감 있는 중앙회 총 회장으로서의 소임을
                    다하고자
                    합니다.<br>
                    우리 호남 향우회 회원님들은 음과 양으로 보이지않는 곳곳에서 국가의 발전과<br> 호남이라는 지역사회의 발전을 위하여 소리없이 묵묵히 노력해 왔습니다.<br>
                    우리가 이처럼 탄탄한 조직으로 발돋음 하게 된 것은 직전 박광태중앙회장님의 아낌없는 노고와 숭고한 희생,<br> 호남 향우회 회원님들의 열정과 적극적인 참여가 지금의 향우회를
                    만들어
                    왔다고 생각합니다.<br><br>
                    존경하고 사랑하는 전국 1,300만 호남 향우민 여러분!<br><br>

                    중앙회 총 회장으로서 저의 이 자리는 향우회를 위하여 무엇을 어떻게 봉사할 것인가?<br> 그리고 지역 사회를 위하여 무엇을 할 것인가? 등 많은 생각을 하게 되는 자리인 것
                    같습니다.<br>
                    저 개인의 한 생각보다 대의 명분을 중요시 하며 회원 여러분들의 화합과 발전을 위하여<br> 배려하고 소통하는 회기의 총회장이 되도록 노력하겠습니다.<br><br>

                    존경하는 호남 향우회원님 및 중앙회 관계자 여러분!<br><br>

                    예로부터 우리 국민들은 어려운 일이나 국난,환란이 왔을 때 더욱 화합하고 단합하여<br> 위기를 기회로 삼아 발전을 도모하며, 도약하는 저력을 지닌 민족입니다.<br><br>

                    오늘의 COVID-19는 우리에게 또 한번 도약 할 수 있는 기회가 주어진 것이 아닌가 생각하게 합니다.<br>
                    우리 호남인들 중에는 힘들고 어려울 때면, 호남의 역사와 삶이 한데 어우러지는 영산강과 만경강을 떠올리는 분들도 계실 것입니다.<br><br>

                    우리 선조들은 고단하고 힘든 삶을 흐르는 강물에 토해내 듯 하소연하며, 울고 웃으며, 우리들을 이 자리까지 이끌어 왔습니다.<br><br>

                    각각의 사연을 품고 있는 묵묵히 흐르는 강은 말이 없지만, 영산강과 만경강은<br> 우리 호남인들의 마음속에 시린 바람이 들 듯 아린 사연을 품고 오늘도 말 없이 흘러
                    갑니다.<br>
                    저 박차광은 말없이 묵묵히 흐르는 영산강과 만경강처럼 여러분들과 함께 호흡하며, 향우회를 위하여,<br> 그리고 더 나아가 고향을 사랑하고 대한 민국을 사랑하는 애국 수호
                    전국호남향우회
                    중앙회를 위하여 최선을 다 할 것입니다.<br><br>
                    존경하고 사랑하는 전국 1,300만 호남 향우민 여러분!<br><br>
                    여러분들과 함께하게 됨을 영광스럽게 생각하며 ,1,300만 회원 가족 여러분들의 건강과 행복한 앞날을 기대합니다.<br><br>

                    감사 합니다.
                    <div class="text-box">
                        <div class="wirte-date">2020년 2월 3일</div>
                        <div class="chairman-name">전국호남향우회 중앙회 총회장 박 차광</div>
                    </div>
                </div>
                <div class="greetings-text">
                    존경하고 사랑하는 향우민 여러분!<br>
                    안녕하십니까, 반갑습니다.<br><br>

                    오늘 우리는 보고싶은 부모형제와 그리운 내 고향 전라도를 생각하면서 이렇게 한자리에 모였습니다.<br>
                    몸은 비록 고향을 떠나 타향에서 살고 있지만 마음은 항시도 정든 땅 내 고향 전라도를 잊은 적이 없습니다.<br>
                    내가 이 세상에 태어난 곳, 나를 길러준 곳이 바로 내 고향 전라도 땅입니다. 내 고향 전라도 땅이 있었기에 오늘의 내가 존재하고 있습니다.<br>
                    그래서 우리 모두는 정든 땅 내 고향 전라도를 잊을 수가 없습니다.<br><br>

                    존경하고 사랑하는 전국 1300만 향우민 여러분.<br>
                    나는 평소에 『若無湖南 是無國家』 라는 충무공 이순신 장군의 난중일기 한 구절을 가슴 뿌듯이 자랑스럽게 생각하고 있습니다.<br>

                    『만약 호남 없이는 나라가 없었다.』 는 뜻입니다.<br>
                    임진왜란 당시 나라가 누란의 위기에 처해 있을 때, 우리 湖南에서 의병을 일으켜서 목숨을 걸고 희생하면서 나라를 지켰다는
                    것입니다.<br><br>

                    이것이 바로 우리 호남의 위대한 정신이요 혼이었습니다.<br>
                    또한, 36년간 나라를 빼앗기고 서러움에 빠져있던 일제치하의 총칼 앞에서 조국의 독립을 외치면서 분연히 일어선<br> 『광주 학생 독립운동』 역시 위대한 민족정신이요, 우리 호남의
                    혼이었습니다.<br><br>

                    1960년 이승만 자유당 독재 정권과 싸운 4.19 혁명 역시 서울과 마산과 광주에서 희생을 하면서 투쟁한 주역이 바로 우리 호남인 이었습니다.<br><br>

                    1970년 사슬이 시퍼런 유신독재 시절 박정희 군사독재를 청산하고 이 땅에 民主主義를 회복시키기 위해 목숨 걸고 투쟁에 앞장
                    섰던 곳도 우리 湖南이었습니다.<br><br>

                    1980년 광주 5.18 민주화운동은 전두환 군부 독재자들의 총칼에 의해 수많은 광주시민이 학살을 당하면서 싸웠던 역사적인
                    民主主義 革命이었습니다.<br><br>

                    이토록 나라가 위기에 처해있을 때 마다 민족의 혼을 찾고 民主主義를 지키기 위해 많은 희생을 감수 해 왔던 곳이 바로 내 고향
                    호남 땅이었습니다.<br><br>

                    그래서 우리 전라도를 民族精神과 民主主義가 뿌리 깊게 박혀 있는 義理의 고장, 正義의 고장, 民主의 고장이라고 부르고
                    있습니다.<br><br>
                    존경하고 사랑하는 전국 1300만 향우민 여러분.<br>
                    21세기는 국가 경쟁력이 필요한 시대입니다. 국가 경쟁력은 무엇보다 국민통합과 국민화합이 필수입니다.<br> 특히나 국가 균형발전 없이는 국민통합, 국민화합은 기대할 수가
                    없습니다.<br><br>

                    그러나 우리의 현실은 아쉬움이 많습니다. 20세기 후반에 한강의 기적을 이루어 수도권은 잘살고 있습니다.<br> 또한, 낙동강의 개발시대를 열어 영남권도 산업화 지역으로 잘살고
                    있습니다.<br>

                    이제 21세기에는 영산강 개발 시대를 열어 한국의 실리콘밸리 4차 산업혁명을 일으켜야 합니다.<br> 그래야 낙후된 호남에 집중 투자하여 국가 균형발전과 국민통합, 국민화합의 새
                    역사가 이뤄진다고 믿습니다.<br><br>

                    존경하는 1300만 호남 향우민 여러분.<br>
                    우리 모두 하나가 됩시다. 그리고 하나로 힘을 모읍시다. 우리의 힘이 곧 국가와 사회에 원동력이 될 것입니다.<br><br>

                    우리 호남의 정신, 호남의 자존심, 호남의 맥과 혼을 지키기 위해 향우회가 존재합니다.<br> 전국 1300만 향우민 모두가 하나가 되어 우리 호남의 精神을
                    지킵시다.<br><br>

                    감사합니다.
                    <div class="text-box">
                        <div class="wirte-date">2017년 5월 4일</div>
                        <div class="chairman-name">전국호남향우회중앙회장 박 광 태</div>
                    </div>
                </div>
                <div class="greetings-text">
                    존경하고 사랑하는 전국 1300만 향우민 여러분!<br>
                    안녕하십니까, 반갑습니다.<br><br>

                    오늘 우리는 보고싶은 부모형제와 그리운 내 고향 전라도를 생각하면서 이렇게 한자리에 모였습니다.<br>
                    몸은 비록 고향을 떠나 타향땅에서 살고 있지만 마음은 언제나 정든 땅 내 고향 전라도를 잊은 적이 없습니다.<br>
                    내 고향 전라도는 나를 낳아 준 곳이요. 나를 길러 준 곳입니다.<br>
                    전라도가 없이는 나도 없고 너도 없습니다.<br>
                    전라도가 있었기에 우리 모두가 있습니다.<br>
                    그래서 우리는 언제나 내 고향 전라도를 잊을 수가 없습니다.<br><br>

                    존경하고 사랑하는 전국 향우민 여러분.<br> 나는 평소에 「若無湖南 是無國家」라는 충무공 이순신 장군의 난중일기를 가슴 뿌듯이
                    자랑으로 삼고 있습니다.<br>
                    만약 호남이 없이는 나라가 없었다고 했습니다.<br>
                    임진왜란 당시 나라가 누란의 위기에 처해 있을 때 우리 湖南 사람들이 여기저기에서 의병을 일으켜서 희생을 각오하고<br>
                    나라를 지키고자 하는 애국심을 보고 충무공 이순신 장군께서 감동해서 하신 말씀이었습니다.<br>
                    또한 일제 치하에서 조국의 독립을 외치면서 분연히 일어선 광주학생 독립운동은 위대한 광주 정신이요. 호남의 혼이였습니다.<br>
                    1960년에는 이승만 자유당 독재와 싸운 4.19 혁명의 주역도 마산과 광주와 서울에서 우리 호남인의 희생이였습니다.<br>
                    1970년에 사슬이 시퍼런 유신독재시절 박정희 군부독재를 청산하고 이 땅에 民主主義를 회복 시키기 위해<br> 목숨을 걸고 투쟁에
                    앞장섰던 곳도 바로 우리 湖南이었습니다.<br>
                    1980년 광주 5.18 민주화 운동은 전두환 군부독재자들의 총칼에 의해 수많은 광주시민이 학살을 당하면서 싸웠던 역사적인
                    民主主義革命이었습니다.<br><br>

                    이토록 나라가 위기에 처해있을 때 마다 나라를 구하고 민족의 혼을 찾고 民主主義를 지키기 위해<br>
                    그토록 많은 희생을 감수하면서 물질적, 정신적 피해의 댓가를 지불했던 곳이 바로 내 고향 湖南땅 이었습니다.<br>
                    그래서 우리 전라도를 義理의 고장 正義의 고장
                    民主의 고장이라고 부르고 있습니다.<br>
                    참으로 자랑스럽습니다. 내고향 湖南땅 위대한 湖南의 精神이 자랑스럽습니다.<br><br>
                    존경하는 1300만 湖南鄕友民 여러분!<br><br>
                    우리 모두 하나가 됩시다. 우리 모두 하나로 힘을 모읍시다.<br>
                    우리의 힘이 곧 국가와 사회에 새로운 원동력이 될 것입니다.<br>
                    비록 부당한 정치권력에 의해 소외받고 박해 받으면서 불이익 속에서 살아오면서도<br> 우리의 양심과 의리와 지조만은 굳굳하게 지키면서 살아 왔습니다.<br>
                    우리 湖南의 정신, 호남의 자존심, 호남의 맥을 지키기 위해서 鄕友會가 존재합니다.<br>
                    우리 湖南鄕友會 중앙회가 바로 우리 호남인의 혼을 지켜나갈 것입니다.<br>
                    전국 1300만 향우민 여러분 우리 모두가 하나가 됩시다.<br><br>

                    바쁘신 일정에도 자리를 빛내주신 정의화 국회의장님, 윤장현 광주광역시장님, 이낙연 전남도지사님,<br> 송하진 전북도지사님,
                    박기정 함경북도 도지사님께 감사드립니다.
                    또한 김무성 새누리당 대표님,<br>김종인 더불어민주당 비대위 대표님, 안철수 국민의당 대표님께 감사드립니다.<br>
                    국정에 바쁘신데도 불구하고 참석해주신 많은 국회의원님과 내외 귀빈 여러분께 감사드립니다.
                    <div class="text-box">
                        <div class="wirte-date">2016년 3월 4일</div>
                        <div class="chairman-name">전국호남향우회중앙회장 박 광 태</div>
                    </div>
                </div>
                <div class="greetings-text">
                    <p class="greetings-title">존경하고 사랑하는 전국 향우민 여러분!</p>


                    나는 항상 「若無湖南이면 是無國家」라는 임진왜란 당시 이순신 장군께서 말씀하신<br> 亂中日記의 한구절을 잊지 않고 자랑스럽게 생각합니다.<br> 나라를 빼앗기고 서러움에 빠져있던
                    일제치하에선 조국의 독립을 외치면서 일어선<br>
                    광주학생독립운동은 위대한 광주정신이요, 호남의 혼이었습니다.<br>
                    또한 1970년대 사슬이 시퍼런 유신독재시절 군부독재를 청산하고 이땅에 民主主義를 회복하기 위해 목숨을 걸고 분연히 일어나 투쟁에 앞장섰던 곳도 바로 우리 湖南이었습니다.<br>
                    광주 5.18민주화운동은 전두환 군부독재자들의 총칼에 의거 수많은 광주시민이 학살을 당하면서 투쟁했던 역사적인 民主市民革命 이었습니다.<br><br>

                    나라가 어려움에 빠져있을 때마다 나라를 구하기 위해서 그토록 희생을 감수하고 행동으로 나섰으며<br>
                    또한 정신적으로나 물질적으로 그만큼 피해의 댓가를 치루었던곳이 바로 내고향 湖南땅 이었습니다.<br>
                    그러나 우리는 비록 몸은 어디에 있더라도 마음은 내고향 湖南땅을 떠날 수 없습니다.<br>
                    맛의 고장, 義理의 고장, 正義의 고장, 湖南땅! 이것이 바로 우리 湖南의 정신이요, 혼이라고 자부하면서 살아가고 있습니다.<br>
                    鄕友相互間의 사랑과 정을 나누고 내고장 湖南땅을 생각하면서 우리 향우 모두가 하나로 힘을 모읍시다.<br> 우리의 힘이 바로 국가와 사회 발전에 원동력이 될
                    것입니다.<br><br>

                    여러 가지로 부족한 저에게 전국 1300만 향우민을 위한 명예를 지키고 권익을 위해 노력하라고 큰 짐을 지워주신 뜻을 받들고 새 출발을 하겠습니다.<br>
                    그동안 정치와 행정을 하면서 살아온 경험을 바탕으로 남은 인생 고향을 위해 봉사하는 기회로 삼고 열심히 뛰겠습니다.<br><br>

                    바쁘신 일정에도 자리를 빛내주신 정의화 국회의장님, 윤장현 광주광역시장님, 이낙연 전라남도 도지사님,<br> 송하진 전라북도 도지사님께 감사드립니다.<br>
                    또한 김무성 새누리당 대표님, 문희상 새정치연합 비대위원장님과 많은 국회의원님, 내외 귀빈 여러분께 진심으로 감사드립니다.<br><br>

                    감사합니다.
                    <div class="text-box">
                        <div class="wirte-date">2014년 11월 25일</div>
                        <div class="chairman-name">전국호남향우회중앙회장 박 광 태</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<!-- 공통하단 -->
<?php
    include_once "./part/foot.php";
?>